export const isLogin = false;
export const route = 'home';
export const newsinit = {
  list: [
    {id: 1, title: '隔壁老王的故事', con: '那是一个风和日丽的春天，微风吹着柳树欢快地唱着歌...'},
    {id: 2, title: '老王的绿帽危机', con: '夏天到了，毒日头整天在半空晃悠，我们的老王挺着中年必备的肚子走在行色匆匆的人群中...'},
    {id: 3, title: '老宋的逆袭之路', con: '老宋单名一个喆，咋一看就像一个叽叽，事实上他也是一个用叽叽思考的男人...'},
    {id: 4, title: '小马的厚颜无耻', con: '小马，一个因为老王而从乡下来到城市发展的妹子，她还有一个名字——绿茶婊，代表了一个人群——田园女性主义者...'},
    {id: 5, title: '王宋马三角传奇', con: '这其实不是三个人的传奇，而是老王一个人的传奇，我们可以从中看到一个男人的坚强以及不屈，画外音“有钱真好”...'}
  ]
};

